<template>
  <section>
    <div v-if="$device.isDesktopOrTablet" class="mx-auto mt-[70px] pb-[100px] max-w-3xl min-w-[950px]">
      <div class="mx-auto flex flex-col w-full">
        <nav class="flex justify-start items-center mb-1.5">
          <ul class="flex justify-center items-center flex-wrap text-[14px] list-reset">
            <li class="leading-6">
              <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
            </li>
            <li><span class="px-2 text-gray-500">/</span></li>
            <li class="leading-6">
              <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
            </li>
            <li><span class="px-2 text-gray-500">/</span></li>
            <li class="leading-6 text-black">Бои викингов и религиозные обряды</li>
          </ul>
        </nav>

        <article class="mx-auto mt-5 w-full">
          <figure class="full">
            <img src="../../../assets/img_journal_temp/260_1.png" alt=""/>
          </figure>
          <h1 class="font-black text-black text-4xl text-center">Бои викингов и религиозные обряды</h1>
          <hr>
          <blockquote>«Когда-нибудь мир непременно закончится, а с ним — и вся история».<cite>Нил Гейман «Скандинавские боги»</cite>
          </blockquote>
          <hr>
          <p>Викинги верили, что божества, коих у них было множество, управляют всеми сферами людской жизни и
            окружающим их миром. Верили викинги и в то, что боги определяют людские судьбы после их смерти. Сведений о
            том, как и где поклонялись викинги богам сохранилось очень мало.
          </p>
          <p>Малая доля дошедших до нас религиозных обрядов не столь надёжна, так как принадлежат они перу либо арабских
            путешественников, которые враждебно относились к древнескандинавским верованиям, либо их писали христианские
            монахи и священники, жившие уже спустя столетия после того, как религия викингов исчезла навсегда. По
            крупицам исследователям удалось воссоздать более-менее точную картину и выяснить каким богам и как
            поклонялись викинги.
          </p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/260_2.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>Воссоздав картину прошлого благодаря археологам установили, что, как правило, викинги проводили свои
            религиозные церемонии в священных местах на открытом воздухе, в рощах, на склонах холмов, среди деревьев и
            ручьёв. Встречаются источники, в которых описываются и богато украшенные храмы с расписными колоннами, золотой
            утварью и статуями скандинавских богов. Однако от святилищ почти ничего не осталось. Все они были разрушены
            с появлением христианства в Скандинавии.
          </p>
          <p>Религиозные обряды и ритуалы проводились самыми уважаемыми людьми в округе: вождями или богатыми
            землевладельцами. Жертвы богам приносили от имени населения сообщества, а также швыряли оружие и
            драгоценности в болото или реку. Христианским монахом Адамом из Германии был описан грандиозный религиозный
            праздник, который викинги проводили раз в девять лет.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/260_3.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>Праздник длился девять дней и девять ночей. Каждый день в жертву богам приносили одного мужчину и различных
            животных мужского пола. Тела жертв развешивали в роще на деревьях недалеко от храма. Известно, что в Лейре,
            Дания, однажды было принесено в жертву 99 мужчин и 99 лошадей, собак и петухов. Все они были подвешены к
            деревьям в священной роще.
          </p>
          <p>За помощью в повседневных делах и заботах викинги обращались с молитвой к богам, произносили заклинания для
            защиты от злых духов. Викинги верили, что ведьмы могут обрести власть над человеком, обрезав у него прядь
            волос или кончик ногтя. Распространены были у викингов талисманы и обереги, которые отводили беду.
          </p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/260_4.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>Верили викинги и в пророчества. Способностью предсказывать будущее и принимать самые разнообразные формы и
            обличия могла богиня Фрея — богиня любви и смерти. Согласно легендам, богиня перемещалась по небу на
            колеснице, которую влекли два громадных кота. Некоторые женщины-викинги исповедовали культ Фреи и объявляли
            себя ясновидящими и толковательницами снов. Как правило, путешествовали они группами по стране и
            останавливались на ночлег в домах местных вождей и предсказывали будущее.
          </p>
          <p>В доме вождя во время религиозной церемонии главная прорицательница усаживалась на специальном помосте или в
            кресле и начиналось интересное. Спутницы прорицательницы начинали распевать священные песни и заклинания,
            под которые она впадала в транс. Народ верил, что душа ясновидящей покидает тело и воспаряет над землёй. В
            этот самый момент прорицательнице становятся доступны великие знания и мудрость мира. Выйдя из транса,
            прорицательница рассказывает людям о будущих событиях и о том, как найти здоровье и счастье.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/260_5.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>За помощью в поисках счастья и здоровья викинги обращались к богам, которые делились на две основные
            категории: ваниры и эсиры. К ванирам принадлежали божества плодородия, от них зависел урожай и именно им
            поклонялись викинги-крестьяне. К богам ванирам, например, относится бог плодородия Фрей, брат-близнец богини
            Фреи. Благодаря Фрею светило солнце, шёл дождь и рос урожай.
          </p>
          <p>Викинги-воины чтили эсиров, воинственных богов. Верховным правителем всех богов и повелителем всего сущего
            был Один — бог войны, вызывавший войны на земле и бог поэзии, вдохновлявший сказителей и поэтов викингов,
            скальдов. Одина боялись на всех трёх уровнях мира, ибо обладал он не только великой силой, но и великими
            знаниями.
          </p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/260_6.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>Легенда на этот счёт гласит следующее. Больше всего на свете Один желал обладать великими знаниями и
            мудростью. Ради этого он отправился в подземный мир Йотунхейм, где находился Фонтан Знания, охраняемый
            божеством Мимир. Божество разрешило Одину испить из фонтана при условии, что тот пожертвует своим глазом.
            Один согласился и с того дня у него остался лишь один глаз.
          </p>
          <p>Множество преданий и сказаний существовало у викингов об их богах и богинях. Многие легенды дошли и до наших
            дней, в которых описаны похождения и проделки богов. Сохранились сведения и о мироустройстве. Согласно
            легендам, мир скандинавских викингов состоял из трёх уровней.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/260_7.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>Верхний уровень — небесный, назывался Асгард, в котором располагались великолепные чертоги Одина и других
            богов, живших там со своими слугами и последователями. На среднем уровнем располагался мир людей и назывался
            он Мидгард. Мир людей со всех сторон был окружён океаном, в котором обитал огромный морской змей Йормунганд.
            Миры Асгарда и Мидгарда были соединены мостом из яркой радуги, который назывался Бифростом.
          </p>
          <p>В самом нижнем ярусе располагались страна смерти Нифлхейм — ледяная пустыня, где царил вечный мрак, и
            Муспельхейм — огненная земля. Отдельные уровни Вселенной удерживались вместе гигантскими корнями волшебного
            ясеня Югдрасиль.
          </p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/260_8.png" alt=""/>
            <figcaption>Источник: imgur.com/gallery/pPDgD</figcaption>
          </figure>
          <p>В скандинавской мифологии помимо богов обитали и великаны с гномами, которые жили в двух различных мирах,
            отделённых от Мидгарда океаном. Злобные существа великаны жили в горах и часто нарушали мировую гармонию с
            помощью колдовства и обмана. Не уступали в этом и безобразные и уродливые создания гномы, которые любили
            власть, золото и красивых женщин. Славились гномы и как непревзойдённые ювелиры.
          </p>
          <p>Так был устроен мир скандинавских богов и так поклонялись викинги своим богам. В следующих статьях продолжим знакомиться с
            миром викингов и узнаем, что было до эпохи викингов в Скандинавии, когда и как произошли первые набеги и
            многое другое.
          </p>
          <hr>
        </article>
      </div>
    </div>
  </section>
</template>


<script>
export default {
  head: {
    title: "Бои викингов и религиозные обряды | Журнал Тапиго",
    meta: [
      {hid: 'description', name: 'description', content: 'Религиозные обряды и ритуалы проводились самыми уважаемыми людьми в округе: вождями или богатыми землевладельцами. Жертвы богам приносили от имени населения сообщества, а также швыряли оружие и драгоценности в болото или реку. Христианским монахом Адамом из Германии был описан грандиозный религиозный праздник, который викинги проводили раз в девять лет. Праздник длился девять дней и девять ночей. Каждый день в жертву богам приносили одного мужчину и различных животных мужского пола. Тела жертв развешивали в роще на деревьях недалеко от храма. Известно, что в Лейре, Дания, однажды было принесено в жертву 99 мужчин и 99 лошадей, собак и петухов. Все они были подвешены к деревьям в священной роще. Верхний уровень — небесный, назывался Асгард, в котором располагались великолепные чертоги Одина и других богов, живших там со своими слугами и последователями. На среднем уровнем располагался мир людей и назывался он Мидгард. Мир людей со всех сторон был окружён океаном, в котором обитал огромный морской змей Йормунганд. Миры Асгарда и Мидгарда были соединены мостом из яркой радуги, который назывался Бифростом.'}
    ]
  },
}
</script>

<style scoped>
hr {
  margin: 32px auto ;
  width: 5%;
  height: 1px;
  background-color: black;
}
blockquote {
  display: block;
  margin: 0 auto;
  width: 80%;
  font-family: Arial, sans-serif;
  font-style: italic;
  font-weight: bold;
  font-size: 1.25rem;
  text-align: center;
}
blockquote > cite {
  display: block;
  margin-top: .625rem;
  font-size: .875rem;
  font-weight: normal;
}
article > cite {
  display: block;
  margin: 0 auto 1.875rem;
  width: 75%;
  font-family: Arial, sans-serif;
  font-size: 1rem;
  font-weight: bold;
  font-style: italic;
  text-align: center;
}
article > cite > small {
  margin-top: .625rem;
  display: block;
  text-align: center;
  font-family: Arial, sans-serif;
  font-style: italic;
  font-weight: normal;
  color: #999999;
}
p  {
  margin: 0 auto 1.875rem;
  width: 88%;
  line-height: 1.6rem;
}
figure {
  display: block;
}
figure.full {
  margin: 0 auto 1.875rem;
  width: 100%;
  overflow: hidden;
}
figure.full > img,
figure.small > img
{
  display: block;
  width: 100%;
  height: 600px;
  object-fit: cover;
  border-radius: 8px;
}
figure.small {
  margin: 0 auto 1.875rem;
  width: 600px;
  overflow: hidden;
}
figure.small > img {
  height: auto;
}
figcaption {
  padding: 0.625rem 0.625rem 0;
  font-family: Arial, sans-serif;
  font-style: italic;
  font-size: .75rem;
  text-align: center;
  color: #999999;
}
</style>