<template>
    <section class="journal_article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>Оружие против боли и микробов</li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_1.png" alt=""/>
                    </figure>
                    <h1>Оружие против боли и микробов</h1>
                    <hr>
                    <blockquote>«Человек на операционном столе в одной из наших хирургических больниц имел больше шансов
                        отправиться на тот свет, чем английский солдат в битве при Ватерлоо»<cite>Сэр Джеймс Янг
                            Симпсон, акушер</cite></blockquote>
                    <hr>
                    <p>Средство, снижающее чувствительность к боли, человечество стало искать ещё в древние времена. В
                        качестве анестезии в Древней Греции использовались специальные губки, пропитанные опиумом.
                        Спустя 2000 лет
                        был сделан ещё один шаг в поиске анестезии. В 1799 году английский химик Гемфри Дэви,
                        изобретатель рудничной
                        лампы, обнаружил опьяняющее действие закиси азота.
                    </p>
                    <cite>Анестезия по-гречески означает «потеря чувствительности»</cite>
                    <p>В ходе эксперимента Гемфри Дэви сделал один вдох газа и впал в бессознательное состояние. Придя в
                        себя он
                        долго не мог перестать смеяться. Именно поэтому закись азота назвали «веселящим газом». Дэви
                        написал
                        следующее:
                    </p>
                    <cite>«Поскольку веселящий газ, видимо, может унять физическую боль, он с успехом найдёт применение
                        в хирургии»</cite>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_2.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Долгое время при хирургических операциях использовался гипноз, который практиковал доктор Франц
                        Месмер из
                        Вены. Использовал гипноз и английский профессор медицины Лондонского университета Джон
                        Эллиотсон. Пациенты
                        утверждали, что не чувствовали никакой боли.
                    </p>
                    <p>В это же время студенты и молодые врачи на своих вечерниках вместо алкоголя вдыхали поры
                        веселящего газа.
                        Популярными были и «эфирные вечеринки», когда собравшиеся одурманивали себя эфиром. В январе
                        1842 года в
                        Джефферсоне, штат Джорджия, доктор Крауфорд Уильямс Лонг заметил, что под парами эфира гуляки не
                        чувствуют
                        никакой боли при падениях и ушибах.
                    </p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_7.png" alt=""/>
                        <figcaption>Источник: google.com Карикатура на пристрастившихся к веселящему газу студентов.
                        </figcaption>
                    </figure>
                    <p>Спустя два месяца Лонг решил использовать эфир как анестезию при операциях. Первым пациентом стал
                        Джеймс
                        Венаби, которому удалили опухоль на шее под наркозом. Операция прошла успешно и Лонг заявил, что
                        «Венаби не
                        почувствовал ни малейшего намёка на боль». В последующие годы Лонг продолжал пользоваться
                        наркозом, но нигде
                        не публиковал свои исследования.
                    </p>
                    <p>В это же время доктор Джон Коллинз Уоррен из Бостона обьявил себя первым хирургом, использовавшим
                        эфир
                        «янки-додж». Аналогичную операцию провёл и Роберт Листон. Лишь в июне 1878 года, когда умер
                        Лонг, стало
                        известно, что он был первым врачом, кто внедрил этот метод.
                    </p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_4.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Человечество сделало шаг и преодолело боль на операционном столе. Раньше хирургам приходилось
                        производить
                        ампутацию конечностей очень быстро, потому что пациент был в полном сознании и всё чувствовал.
                        Пациента
                        привязывали к операционному столу, он истекал кровью и кричал от невыносимой боли. Единственным
                        «облегчением» в момент операции был кусок кожи, который клали в рот, чтобы человек кусал его
                        зубами. Иные
                        врачи слегка придушивали или поили своих пациентов до пьяна, давали опиум или замораживали ту
                        часть тела,
                        которую нужно было оперировать.
                    </p>
                    <cite>В Англии каждый третий умирал после хирургического вмешательства</cite>
                    <p>21 декабря 1846 года действие анестезии на человеке показал шотландский врач Роберт Листон.
                        Демонстрация
                        проходила при аудитории, в которой находился 19-летний студент Джозеф Листер, посещавший лекции
                        доктора по
                        анатомии. Впечатление на молодого студента произвело не действие наркоза, а ужасные
                        антисанитарные условия в
                        операционной. В те времена люди часто умирали от заражения, гангрены.
                    </p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_5.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Многие врачи считали, что заражение происходит от проникновения воздуха в свежие раны. Однако
                        Листер
                        предположил, что причиной был не воздух, а микробы в нём. И спустя двадцать лет он это доказал.
                        В 1865 году
                        Листер познакомился с работой французского химика Луи Пастера, который утверждал, что причиной
                        заболеваний
                        могут стать микробы, переносимые по воздуху. С этого момента Листер начал экспериментировать с
                        антисептиками.
                    </p>
                    <p>Испытав несколько химических соединений, он остановился на карболовой кислоте, которую
                        использовали в
                        основном для очистки смердящих канализационных труб. Испытание кислоты доктор решил провести на
                        пациентах с
                        открытыми переломами, когда кость прорывала кожу. Именно такие переломы чаще всего влекли за
                        собой смерть от
                        инфекции.
                    </p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_6.png" alt=""/>
                        <figcaption>Источник: google.com Антисептический пульверизатор Пыхтящий Билли.</figcaption>
                    </figure>
                    <p>Первым пациентом Листера стал 11-летний мальчик с переломом ноги. Листер обработал ему рану
                        раствором
                        карболовой кислоты, наложил шину и забинтовал ногу. Спустя четыре дня бинты сняли: не было ни
                        запаха, ни
                        нагноения. Рану продолжили обрабатывать антисептиком два раза в день и она стала затягиваться.
                        Спустя шесть
                        недель мальчик покинул больницу.</p>
                    <p>Листер ввёл и другие новшества в операционных: белые халаты для медицинского персонала, на
                        которых была видна
                        любая грязь, стерильные марлевые бинты. Листер заменил шёлковые и пеньковые нити, которые не
                        рассасывались и
                        позднее должны были быть удалены, кетгутом из высушенной овечьей кишки, который прекрасно
                        рассасывался.
                        Благодаря Листеру медицина продолжила улучшаться. Появились антисептики и аппараты для обработки
                        инструментов и перевязочных материалов.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/262_3.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>В начале XX столетия в Англии и Германии активно стали применяться асептические методики, которые
                        изначально
                        гарантировали отсутсвие бактерий и микробов в операционных: кожа пациентов обрабатывалась перед
                        началом
                        операции специальным средством, медицинский персонал одевал стерильные халаты, перчатки и маски,
                        инструменты и бинты стерилизовались химической и тепловой обработкой. Человечество обрело оружие
                        не только
                        против боли, но и против микробов. Хирургия стала безболезненной и стерильной.
                    </p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Оружие против боли и микробов | Журнал Тапиго",
        meta: [
            {
                hid: 'description',
                name: 'description',
                content: 'Средство, снижающее чувствительность к боли, человечество стало искать ещё в древние времена. В качестве анестезии в Древней Греции использовались специальные губки, пропитанные опиумом. Спустя 2000 лет был сделан ещё один шаг в поиске анестезии. В 1799 году английский химик Гемфри Дэви, изобретатель рудничной лампы, обнаружил опьяняющее действие закиси азота. 21 декабря 1846 года действие анестезии на человеке показал шотландский врач Роберт Листон. Демонстрация проходила при аудитории, в которой находился 19-летний студент Джозеф Листер, посещавший лекции доктора по анатомии. Впечатление на молодого студента произвело не действие наркоза, а ужасные антисанитарные условия в операционной. В те времена люди часто умирали от заражения, гангрены. Листер ввёл и другие новшества в операционных: белые халаты для медицинского персонала, на которых была видна любая грязь, стерильные марлевые бинты. Листер заменил шёлковые и пеньковые нити, которые не рассасывались и позднее должны были быть удалены, кетгутом из высушенной овечьей кишки, который прекрасно рассасывался. Благодаря Листеру медицина продолжила улучшаться. Появились антисептики и аппараты для обработки инструментов и перевязочных материалов.'
            },
            {
                hid: 'og:type',
                property: 'og:type',
                content: 'website'
            },
            {
                hid: 'og:title',
                property: 'og:title',
                content: 'Оружие против боли и микробов | Тест описания для ВК'
            },
            {
                hid: 'og:image',
                property: 'og:image',
                content: 'https://storage.yandexcloud.net/backgrounds-images/journal_static/opengraph/articles/king.png'
            },
            {
                hid: 'og:url',
                property: 'og:url',
                content: 'https://journal.tapigo.ru/articles/anesthesia'
            },
        ]
    },
}
</script>