<template>
    <section class="journal-article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul itemscope itemtype="https://schema.org/BreadcrumbList">
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Журнал" itemprop="item">
                                <span itemprop="name">Журнал</span>
                                <meta itemprop="position" content="1">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Статьи" itemprop="item">
                                <span itemprop="name">Статьи</span>
                                <meta itemprop="position" content="2">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <span itemprop="name">Художник, прославивший австрийское искусство</span>
                            <meta itemprop="position" content="3">
                        </li>
                    </ul>
                </nav>
                <article>
          <figure class="full">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_1.png" alt=""/>
          </figure>
          <h1>Художник, прославивший австрийское искусство</h1>
          <hr>
          <blockquote>«Твои дела и твоё искусство не могут нравиться всем: делай то, что считаешь правильным, для
            блага немногих. Нравиться слишком многим — плохо».<cite>Фридрих Шиллер</cite>
          </blockquote>
          <hr>
          <p>В конце XIX века одна из прекраснейших европейских культурных столиц Вена, богатая музыкальными
            гениями — Моцарт, Гайдн, Брамс, Штраус, Бетховен и Шуберт, увидела расцвет новой архитектурной школы под
            предводительством Отто Вагнера. Первым же «обновителем» венской живописи и ярким представителем модерна стал
            Густав Климт.
          </p>
          <p>В Баумгартене, что около Вены, 14 июля 1862 года в многодетной семье ювелира и гравёра Эрнста Климта вторым
            ребёнком родился будущий великий живописец — Густав Климт. В четырнадцать лет мальчик поступил в Венскую
            художественно-промышленную школу, которую окончил в 1883 году. В школе юный Густав изучал различные техники
            станковой живописи, мозаики и фрески. Копировал античные вазы и работы великих мастеров прошлого, благодаря
            чему Климт и отточил своё умение.
          </p>
          <figure class="small">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_2.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Портрет пианиста и преподавателя фортепианной игры Йозефа Пембауэра», 1890 год.</figcaption>
          </figure>
          <p>В 1879 году Густав, его брат Эрнст и их друг и соученик Франц Матч начали работать вместе и очень скоро
            троица добилась известности. В этом же году друзья под руководством Ханса Макарта трудились над эскизами для
            праздничного оформления свадьбы императора, а в 1880 году молодые художники получили заказы на роспись
            потолков венского дворца Штурани и павильона минеральных вод в Карлсбаде.
          </p>
          <p>Заметьте, заказы на работу и популярность пришли к молодым художникам ещё в то время, как они обучались в
            школе. Помимо заказов молодые художники писали портреты заказчиков по фотографиям. Именно портреты с
            фотографий и выработали отличительную черту произведений великого художника Климта — фотографическую
            точность.
          </p>
          <figure class="full">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_3.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Зрительный зал старого Бургтеатра в Вене», 1888 — 1889 год.</figcaption>
          </figure>
          <p>Закончив учёбу в 1883 году друзья открыли собственную мастерскую в Вене. Однако, несмотря на совместные
            заказы, каждый работал и в одиночку. Например, в 1885 году друзья расписывали виллу императрицы «Гермес»
            около Вены и в этом же году Густав Климт оформлял театр в венгерском замке Эстерхаз.
          </p>
          <p>К слову о театрах, в 1880-х годах друзья работали над оформлением многих внутренних убранств театров
            Австро-Венгрии. Расписывали плафоны и создавали занавес для театра в Райхенберге; создали аллегорическое
            панно в Национальном театре Будапешта и Городском театре Фьюме. В 1886 году друзья работали над оформлением
            интерьеров и фронтоном венского национального театра «Бургтеатр».
          </p>
          <figure class="small">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_4.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Портрет Эмилии Флёге», 1902 год.</figcaption>
          </figure>
          <p>Работая над оформлением «Бургтеатра», Густав Климт создал групповой портрет сливок венского общества перед
            началом спектакля. Произведение является замечательным документом эпохи, на котором блестяще и точно
            воспроизведены современники автора. Ранний опыт написания портретов с фотографий не прошёл даром, что
            подтверждает не только натуралистический портрет пианиста, но и дальнейшие работы великого художника.
          </p>
          <p>В 1891 году Густав Климт стал членом Союза изобразительных искусств, а через два года был избран профессором
            венской Академии художеств, но министерство культуры отказало художнику в этой должности. В 1892 году вслед
            за отцом умер Эрнст Климт и Густаву пришлось заботиться о матери и о вдове и дочери брата. Общаясь с семьёй
            брата, Густав познакомился с сестрой его жены — Эмилией Флёге, которая владела собственным домом моды.
          </p>
          <p> В скором времени Эмилия Флёге стала возлюбленной живописца. Отношения между ними продолжались до конца жизни
            Густава Климта, но их характер точно неизвестен. Официально они не состояли в браке. Некоторые считали их
            супругами, однако это не мешало художнику иметь множество связей на стороне и внебрачных детей от них.
          </p>
          <figure class="full">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_5.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Течение», 1898 год.</figcaption>
          </figure>
          <p>К началу 1890-х годов Густав Климт и Франц Матч разошлись во взглядах: Матч продолжал работать в
            академической манере, а Климт уже вышел за её рамки и искал собственный путь в искусстве. Юношеский
            творческий союз распался и каждый пошёл своей дорогой.
          </p>
          <p>Стиль Климта стал олицетворять собой опыт импрессионизма, символизма и модерна. Герои произведений живописца
            наделены особой чувственной красотой, далёкой от образов классического искусства. Произведения мастера
            наполнены миром страстей и символов, которые завлекают и манят зрителя. Сюжеты произведений сочетают в себе
            трепетность с реалистичностью, необыкновенную сексуальность с романтической таинственностью. Ярким примером
            этого служит холст «Любовь», на котором запечатлены объятия влюблённой пары.
          </p>
          <p>Поиски своего стиля на этом не закончились, Густав Климт всё дальше уходил от канонов академической живописи.
            В 1897 году вместе с сорока молодыми художниками Климт вышел из Академии художеств и окончательно порвал с
            академизмом, тем самы утвердив право на существование неофициального искусства.
          </p>
          <figure class="small">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_6.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Любовь», 1895 год.</figcaption>
          </figure>
          <p>Густав Климт основал Венский Сецессион и стал его президентом. К обществу венских живописцев присоединились
            профессор архитектуры Академии художеств Отто Вагнер и архитекторы Йозеф Ольбрих и Йозеф Хофман. В скором
            времени заказчиками Климта стали известные представители австрийской буржуазии, для которых он писал
            портреты их жён. Женщины были в восторге от стиля полотен.
          </p>
          <p>Густав Климт знал как угодить женщинам, портреты его кисти пользовались невероятной популярностью. Однако
            мастер не ограничивался образами светских дам. В женщине художник видел и нечто роковое, живущее
            инстинктами, завлекающее в мир страстей и повелевающее мужчинами. Ярким подтверждением этого является
            произведение «Афина Паллада» — женщина-победительница властвующая над мужчинами.
          </p>
          <p>Встречаются на полотнах мастера и пленительные образы женщин в виде жительниц подводного мира, которые
            построены на сексуальных ассоциациях: «Течение», «Серебрянные рыбки», «Золотые рыбки».
          </p>
          <figure class="small">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_7.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Золотые рыбки», 1901 — 1902 год.</figcaption>
          </figure>
          <p>В конце 1890-х годах Густав Климт обратился к важному направлению в своём творчестве — пейзажу. Природу
            мастер писал в манере импрессионистов, но наделял эти полотна символическим подтекстом. В пейзажах 1900-х
            годов уже прослеживается связь с искусством пуантилистов, которые наносили точечные мазки чистых цветов,
            например, полотно «Сад».
          </p>
          <p>Отличительной чертой Климта, как пейзажиста было то, что он никогда не изображал людей. Природу мастер не
            трактовал как фон или среду обитания человека. Он трактовал её как тайну мироздания, в которой растворены
            гармония и красота. В глазах Густава Климта природа самоценна сама по себе.
          </p>
          <figure class="small">
            <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/258_8.png" alt=""/>
            <figcaption>Источник: Густав Климт. «Сад (Цветущий луг)», 1906 год.</figcaption>
          </figure>
          <p>Таким было раннее творчество великого мастера и «обновителя» венской живописи. В дальнейшем, как и многих
            великих мастеров своего дела, Густава Климта ждали и творческие взлёты и падения, но об этом в следующий
            раз.
          </p>
          <hr>
        </article>
      </div>
    </div>
  </section>
</template>


<script>
export default {
  head: {
    title: "Художник, прославивший австрийское искусство | Журнал Тапиго",
    meta: [
      {
          hid: 'description',
          name: 'description',
          content: 'В 1891 году Густав Климт стал членом Союза изобразительных искусств, а через два года был избран профессором венской Академии художеств, но министерство культуры отказало художнику в этой должности. В 1892 году вслед за отцом умел Эрнст Климт и Густаву пришлось заботиться о матери и о вдове и дочери брата. Общаясь с семьёй брата, Густав познакомился с сестрой его жены — Эмилией Флёге, которая владела собственным домом моды. Стиль Климта стал олицетворять собой опыт импрессионизма, символизма и модерна. Герои произведений живописца наделены особой чувственной красотой, далёкой от образов классического искусства. Произведения мастера наполнены миром страстей и символов, которые завлекают и манят зрителя. Сюжеты произведений сочетают в себе трепетность с реалистичностью, необыкновенную сексуальность с романтической таинственностью. Ярким примером этого служит холст «Любовь», на котором запечатлены объятия влюблённой пары. Густав Климт основал Венский Сецессион и стал его президентом. К обществу венских живописцев присоседились профессор архитектуры Академии художеств Отто Вагнер и архитекторы Йозеф Ольбрих и Йозеф Хофман. В скором времени заказчиками Климта стали известные представители австрийской буржуазии, для которых он писал портреты их жён. Женщины были в восторге от стиля полотен.'
      },
        {
            hid: 'og:type',
            property: 'og:type',
            content: 'website'
        },
        {
            hid: 'og:title',
            property: 'og:title',
            content: 'Художник, прославивший австрийское искусство | Журнал Тапиго'
        },
        {
            hid: 'og:image',
            property: 'og:image',
            content: 'https://storage.yandexcloud.net/backgrounds-images/journal_static/opengraph/articles/artist_25.png'
        },
        {
            hid: 'og:url',
            property: 'og:url',
            content: 'https://journal.tapigo.ru/articles/artist_25'
        },
    ]
  },
}
</script>