<template>
  <section>
    <div v-if="$device.isDesktopOrTablet" class="mx-auto mt-[70px] pb-[100px] max-w-3xl min-w-[950px]">
      <div class="mx-auto flex flex-col w-full">
        <nav class="flex justify-start items-center mb-1.5">
          <ul class="flex justify-center items-center flex-wrap text-[14px] list-reset">
            <li class="leading-6">
              <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
            </li>
            <li><span class="px-2 text-gray-500">/</span></li>
            <li class="leading-6">
              <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
            </li>
            <li><span class="px-2 text-gray-500">/</span></li>
            <li class="leading-6 text-black">Бомбардировка Хиросимы и Нагасаки</li>
          </ul>
        </nav>

        <article class="mx-auto mt-5 w-full">
          <figure class="full">
            <img src="../../../assets/img_journal_temp/261_1.png" alt=""/>
          </figure>
          <h1 class="font-black text-black text-4xl text-center">Бомбардировка Хиросимы и Нагасаки</h1>
          <hr>
          <blockquote>«Боже, что мы наделали?»<cite>Роберт Льюис, второй пилот «Энолы Гэй»</cite></blockquote>
          <hr>
          <p>Летом 1940 года в Соединённых Штатах в лабораториях Лос-Аламоса началась работа по изготовлению
            атомного оружия. В проект было вложено два миллиарда долларов. В решении научных и технических проблем
            принимали участие американские и европейские учёные — Энрико Ферми, Эдвард Теллер, Виктор Фредерик Вейскопф и другие.
          </p>
          <cite>«Манхэттенский проект» — зашифрованный проект по работе над атомной бомбой</cite>
          <p>В момент создания атомной бомбы не обсуждались политические и другие аспекты. Всё изменилось после смерти
            Рузвельта, в конце апреля 1945 года, когда работы были в заключительной стадии. В этот момент было решено
            учитывать атомную бомбу в военном планировании. Начиная с мая 1945 года высшее военное командование США
            включило бомбу в военные планы завершающего этапа войны на Тихом океане.
          </p>
          <cite>«Правительство Г. Трумэна рассматривало это оружие как главное средство, с помощью которого Соединённые Штаты могли диктовать свои условия всем другим странам на заключительном этапе войны и в начале послевоенного периода»
            <small>«Всемирная история», «Итоги второй мировой войны», 1997 год.</small>
          </cite>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/261_2.png" alt=""/>
            <figcaption>Источник: allthatsinteresting.com/hiroshima-aftermath-pictures#35</figcaption>
          </figure>
          <p>1 июня 1945 года временный комитет под руководством Генри Льюиса Стимсона высказался за то, чтобы атомная бомба была
            использована против Японии «возможно скорее». В свою очередь, комитет учёных атомщиков под руководством Джеймса
            Франка, предоставил правительству доклад, в котором высказывался против использования бомбы. Учёные
            настаивали на том, чтобы сначала продемонстрировать оружие в присутствии представителей держав — членов
            Организации Объединённых Наций, а уж затем предъявлять ультиматум Японии, и только потом рассматривать
            возможность применения бомбы.
          </p>
          <cite>16 июля 1945 года в пустыне в штате Нью-Мексико был проведён первый экспериментальный взрыв</cite>
          <p>Спустя восемь дней, 24 июля 1945 года, Гарри Трумэн отдал приказ о боевом применении атомного оружия против
            Японии в первых числах августа. Города Хиросима и Нагасаки были выбраны для ударов не просто так.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/261_3.png" alt=""/>
            <figcaption>Источник: allthatsinteresting.com/hiroshima-aftermath-pictures#35</figcaption>
          </figure>
          <p>Хиросима считалась важнейшим городом военного назначения. В ней находились многочисленные военные казармы,
            арсеналы, транспортные управления по перевозкам военных грузов. Опасность представляла и Нагасаки, в порту
            которой была воздвигнута крепость, а сам порт выполнял роль одной из важнейших баз военного снабжения.
            Однако города были выбраны в качестве объектов бомбардировки и по другой причине.
          </p>
          <p>Весной 1945-го года в Штатах был создан тайный «Комитет по определению мишеней», который поставил следующее
            условие для первого в истории ядерного удара: он
          </p>
          <cite>«...должен быть достаточно зрелищным, чтобы значение оружия получило международное признание, когда пресс-материалы о нём поступят в обращение»
            <small>«Всемирная история», «Итоги второй мировой войны», 1997 год.</small>
          </cite>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/261_4.png" alt=""/>
            <figcaption>Источник: allthatsinteresting.com/hiroshima-aftermath-pictures#35</figcaption>
          </figure>
          <p>Хиросима первой попала под удар. В бомбардировке принимала участие эскадрилья из семи бомбардировщиков Б-29: три для
            наблюдения, один резервный на острове Иводзима, два для транспортировки научной аппаратуры и наблюдателей и
            один доставщик бомбы.
          </p>
          <p>6 августа в два часа сорок пять минут пополуночи бомбардировщик «Энола Гэй» с урановой бомбой «Малыш» на борту выдвинулся в направлении Японии. В 08:15 в поле зрения бомбардира майора Томаса У. Фереби попал
            мост Айой через реку Ота и ровно через 17 секунд атомный груз был сброшен. Следом за грузом на трёх
            парашютах была сброшена научная записывающая аппаратура, которая захронометрировала последовательность всех
            этапов ядерного взрыва.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/261_5.png" alt=""/>
            <figcaption>Источник: google.ru</figcaption>
          </figure>
          <p>Смертоносное оружие взорвалось на высоте 565 метров над городом ослепляющей вспышкой бело-голубого света. В
            одно мгновение испарилось 78 000 людей, так как температура взрыва на земле достигла 9 000 градусов. Взрыв
            был такой силы, что от некоторых людей остался лишь силуэт, как выгоревший след на бетонной стене. Многие
            люди, находившиеся от взрыва на расстоянии до трёх километров, получили ужасные ожоги.
          </p>
          <p>Ударная волна огромной силы подняла ветер, скорость которого достигала 800 километров в час, он снёс
            практически всё с поверхности радиусом более трёх километров. Считается, что во время огненного смерча и
            последовавшей взрывной волны погибли по меньшей мере 78 000 человек.
          </p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/261_6.png" alt=""/>
            <figcaption>Источник: allthatsinteresting.com/hiroshima-aftermath-pictures#35</figcaption>
          </figure>
          <p>Огненный шторм бушевал по городу, уничтожив все здания на площади 13 кв. км. Грибообразное облако из обломков
            и пыли, образовавшееся при взрыве, достигало высоты до 15 километров. В скоре с неба начали падать чёрные
            капли из этого облака, которые несли радиацию. В 1968 году были составлены оценки, которые показали, что 250
            000 жителей Хиросимы погибли или прямо на месте взрыва, или от радиации и связанных с ней болезней в
            следующие пять лет.
          </p>
          <p>Спустя три дня после взрыва бомбы над Хиросимой была сброшена вторая бомба. 9 августа 1945 года
            бомбардировщик «Бокс кар» с плутониевой бомбой «Толстяк» атаковал город Нагасаки.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/261_7.png" alt=""/>
            <figcaption>Источник: allthatsinteresting.com/hiroshima-aftermath-pictures#35</figcaption>
          </figure>
          <p>Точное число жертв в городах не известно. Гибель людей, подвергшихся непосредственному облучению, прекратилась через
            два месяца после бомбардировок, но другие, получившие дозу радиации в день взрыва, продолжали умирать.
            Умирали в основном от рака, в том числе и лейкемии. Многие в течение ряда лет испытывали страшные боли.
          </p>
          <p>Людей, переживших атомные бомбардировки Хиросимы и Нагасаки, называют «хибакуся». Несмотря на все ужасы,
            которые пришлось пережить «хибакуся», они невольно оказали человечеству великую услугу. Ужасный «опыт» людей
            дал возможность определить различные степени радиационной безопасности при пользовании рентгеном, при
            ядерной утечке и тому подобным моментам. Именно благодаря «хибакуся» были подготовлены рекомендации о
            крайних дозах облучения.
          </p>
          <hr>
        </article>
      </div>
    </div>
  </section>
</template>


<script>
export default {
  head: {
    title: "Бомбардировка Хиросимы и Нагасаки | Журнал Тапиго",
    meta: [
      {hid: 'description', name: 'description', content: 'Хиросима считалась важнейшим городом военного назначения. В ней находились многочисленные военные казармы, арсеналы, транспортные управления по перевозкам военных грузов. Опасность представляла и Нагасаки, в порту которой была воздвигнута крепость, а сам порт выполнял роль одной из важнейших баз военного снабжения. Однако города были выбраны в качестве объектов бомбардировки и по другой причине. 6 августа в два часа сорок пять минут пополуночи бомбардировщик «Энола Гэй» с урановой бомбой — «Малышом» — на борту выдвинулся в направлении Японии. В 08:15 в поле зрения бомбардира майора Томаса У. Фереби попал мост Айой через реку Ота и ровно через 17 секунд атомный груз был сброшен. Следом за грузом на трёх парашютах была сброшена научная записывающая аппаратура, которая захронометрировала последовательность всех этапов ядерного взрыва. Смертоносное оружие взорвалось на высоте 565 метров над городом ослепляющей вспышкой бело-голубого света. В одно мгновение испарилось 78 000 людей, так как температура взрыва на земле достигла 9 000 градусов. Взрыв был такой силы, что от некоторых людей остался лишь силуэт, как выгоревший след на бетонной стене. Многие люди, находившиеся от взрыва на расстоянии до трёх километров, получили ужасные ожоги.'}
    ]
  },
}
</script>

<style scoped>
hr {
  margin: 32px auto ;
  width: 5%;
  height: 1px;
  background-color: black;
}
blockquote {
  display: block;
  margin: 0 auto;
  width: 80%;
  font-family: Arial, sans-serif;
  font-style: italic;
  font-weight: bold;
  font-size: 1.25rem;
  text-align: center;
}
blockquote > cite {
  display: block;
  margin-top: .625rem;
  font-size: .875rem;
  font-weight: normal;
}
article > cite {
  display: block;
  margin: 0 auto 1.875rem;
  width: 75%;
  font-family: Arial, sans-serif;
  font-size: 1rem;
  font-weight: bold;
  font-style: italic;
  text-align: center;
}
article > cite > small {
  margin-top: .625rem;
  display: block;
  text-align: center;
  font-family: Arial, sans-serif;
  font-style: italic;
  font-weight: normal;
  color: #999999;
}
p  {
  margin: 0 auto 1.875rem;
  width: 88%;
  line-height: 1.6rem;
}
figure {
  display: block;
}
figure.full {
  margin: 0 auto 1.875rem;
  width: 100%;
  overflow: hidden;
}
figure.full > img,
figure.small > img
{
  display: block;
  width: 100%;
  height: 600px;
  object-fit: cover;
  border-radius: 8px;
}
figure.small {
  margin: 0 auto 1.875rem;
  width: 600px;
  overflow: hidden;
}
figure.small > img {
  height: auto;
}
figcaption {
  padding: 0.625rem 0.625rem 0;
  font-family: Arial, sans-serif;
  font-style: italic;
  font-size: .75rem;
  text-align: center;
  color: #999999;
}
</style>