<template>
    <section class="journal_article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>Психоаналитик внутри каждого из нас</li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/31_1.png" alt=""/>
                    </figure>
                    <h1>Психоаналитик внутри каждого из нас</h1>
                    <hr>
                    <blockquote>«Как можем мы написать правду о
                        самом себе? Да и знаем ли мы ее? Существует множество представлений о нас: наше собственное,
                        мнение наших друзей, любовника и, наконец, врагов».<cite>Айседора Дункан</cite>
                    </blockquote>
                    <hr>
                    <p>И в правду же, бывают жизненные моменты,
                        когда не в состоянии разобраться в мыслях. Хорошо, если знаешь опытного коучинга или
                        психоаналитика. А если такого нет под рукой? Как быть в этом случае?</p>
                    <p>Какие ассоциации у вас возникают при упоминании «личный дневник»? Скорей всего, это тетрадь или
                        блокнот на которых изображены мимимишные котята, медвежата Тедди и другие девчачьи приколы. Как
                        правило личный дневник ведут девчонки, переживающие переходный возраст. Пишут в дневнике они
                        свои сокровенные мечты, тайны и желания, которыми не желают делиться с окружающим миром. А что
                        вы скажете на то, что ведение личного дневника в любом возрасте помогает разобраться с мыслями,
                        идеями и эмоциями?
                    </p>
                    <p>Личный дневник &mdash; это своего рода тайный уголок человеческой души, хранящий самое
                        сокровенное. Ведение личного дневника помогает освободиться от накопившихся эмоций и
                        переживаний, и получить обновление «системы» всего организма. Интересно, чем же еще может быть
                        полезна функция ведения личного дневника? Помимо того, что дневник помогает разобраться в
                        чувствах и переживаниях, упорядочить мысли и успокоить сознание, с помощью него легко выявить
                        корень проблем. Как это происходит? Дело в том, что когда излагаешь эмоции на бумаге, видишь
                        ситуацию или проблему со стороны. Смотря на написанное на бумаге как-бы со стороны, меняется и
                        угол точки зрения на волнующий вопрос и на жизненные ситуации.
                    </p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/31_2.png" alt=""/>
                        <figcaption>Источник: holstonart.com
                        </figcaption>
                    </figure>
                    <p>Ошибочно думать, что ведение дневника удел одиноких людей или тех, кому не с кем поделиться
                        наболевшим. Допустим, у вас есть человек, которому можно излить душу и не опасаться рассказать
                        секрет. Но вы уверены в том, что ваш секрет, проблема или волнующий вопрос, не будет тяготить и
                        давить эмоционально на человека? Что человек, узнавший ваш секрет, не расскажет о нем другим?
                        Если что-то известно двум, считай, что это известно и всем. Не во всех случаях можно обнажить
                        душу собеседнику, а дневнику можно. Дневник &mdash; это безмолвный собеседник, который выслушает
                        и оставит все при себе. Дневник не обидится, если при «беседе» с ним вы будете агрессивным или
                        вспыльчивым. Дневник не «заразится» от вас грустью или печалью. Дневник не будет «цепляться» к
                        словам. Бумага все стерпит.</p>
                    <p>Какие существуют правила или принципы ведения дневника? Прежде всего, личный дневник может быть
                        как общим, своеобразным сборником всех мыслей, так и тематическим. В общий дневник, как правило,
                        пишут обо всем, что тревожит &mdash; это и хаотичные мысли, рассуждения, идеи, проблемы. В общий
                        дневник записывают абсолютно все возникающие в голове мысли. К примеру, записывают интересные и
                        яркие сны, записывают странные и непонятные случаи и встречи, дежавю и другие моменты. В
                        тематических дневниках пишут о чем-то одном. Решив вести тематический дневник, определитесь с
                        темой. К примеру, дневник идей, дневник отдыха, дневник личностного роста, дневник
                        благодарностей, дневник ремонта, дневник дизайна и другие.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/31_3.png" alt=""/>
                        <figcaption>Источник: holstonart.com
                        </figcaption>
                    </figure>
                    <p>Дневник любит тишину и уединение со своим владельцем. Это как на приеме у психоаналитика, где вы
                        сидите на мягком и удобном диване или кушетке в кабинете, где кроме вас и доктора никого нет.
                        Так и в отношении дневника. Собравшись сделать в нем запись, уединитесь. Убедитесь, что вам
                        никто не помешает, не отвлечет в самый разгар беседы. Делая записи в дневнике вы должны быть
                        полностью сосредоточены на себе, своих мыслях и эмоциях. Вам должно быть максимально комфортно и
                        уютно. Требований к виду личного дневника никаких нет. Оформление дневника зависит только от
                        ваших личных предпочтений и вкусов. Вы можете оформить его полностью сами, а можете купить
                        готовый дневник или тетрадь. Рекомендуется лишь одно, указывать дату записи. Записи в дневнике
                        можно сопровождать различными рисунками, фотографиями, зарисовками и другими изображениями.
                        Хранить дневник желательно в недоступном для других людей месте, при условии, что вы не желаете,
                        чтобы его прочли. Лучшее место - носить дневник с собой, что убережет его от посторонних
                        взглядов и к тому же, в любой момент можно сделать запись.</p>
                    <p>Ведение дневника оказывает благоприятный психотерапевтический эффект, помогает решить многие
                        вопросы и проблемы, наладить связь с разумом, помочь активно двигаться к намеченным целям,
                        достичь желаемых результатов. А чтобы от ведения дневника был максимальный эффект и польза,
                        необходимо делать записи в нем только тогда, когда вы на самом деле этого хотите. Писать в
                        дневнике только правду, какой бы горькой и страшной она ни была. На страницах дневника вы должны
                        признаваться себе в самом плохом и не бояться этого делать, только в этом случае вы получите
                        пользу. Дневник поможет вам разобраться в себе, выявить суть вашего существования и даже
                        составить планы на дальнейшую жизнь, полную красок и эмоций.</p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Психоаналитик внутри каждого из нас | Журнал Тапиго",
        meta: [
            {
                hid: 'description',
                name: 'description',
                content: 'Личный дневник - это своего рода тайный уголок человеческой души, хранящий самое сокровенное. Ведение личного дневника помогает освободиться от накопившихся эмоций и переживаний, и получить обновление «системы» всего организма.'
            }
        ]
    },
}
</script>