<template>
    <section class="journal_article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>Приметы и обычаи Великого поста на Руси</li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_1.png" alt=""/>
                    </figure>
                    <h1>Приметы и обычаи Великого поста на Руси</h1>
                    <hr>
                    <blockquote>«... святой пост для всех действительно и истинно желающих и старающихся спасти свою душу, с
                        одной стороны — великий учитель, а с другой — великий помощник»<cite>Энтони
                            протоиерей Григорий Дьяченко</cite></blockquote>
                    <hr>
                    <p>Истинно верующие люди считают святой пост великим учителем. Они верят, что соблюдение святого
                        поста в скором времени открывает им истину, заключающуюся в том, что для сохранения телесного и душевного
                        здоровья нет нужды в излишествах. Истинно верующие люди полагают, что для здоровья не нужны, а порой и
                        весьма вредны изысканные кушанья, лакомства и сласти, горячительные напитки, шумное веселье и через чур
                        изысканная, то есть щегольская одежда.
                    </p>
                    <p>Соблюдение Великого поста отнюдь не сводится лишь к перечисленным ограничениям в еде, питье и щегольстве.
                        Истинное соблюдение поста начинается в первую очередь с языка, то есть в контроле речей своих от слов
                        праздных, гнилых и неподобных. Считается, что как только человек сможет обуздать свой язык, ему покориться и
                        всё тело. Иначе, как сказал протоиерей Григорий Дьяченко:</p>
                    <cite>«... язык твой, как дикий и свирепый конь, будет влачить тебя, вместе с постом твоим по дебрям лжи, злобы и лукавства»</cite>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_2.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Соблюдение Великого поста таким образом сводится не только к телесному, когда под запретом определённая пища
                        и напитки, но и к душевному посту, когда человек воздерживается от злых помыслов, дел и слов. Такова
                        истинная ценность святого поста. Углубляться в церковные нравоучения и назидания более не будем. Предлагаем
                        ознакомиться с некоторыми приметами и обычаями Великого поста на Руси.</p>
                    <cite>Седмица — неделя, состоящая из семи суток</cite>
                    <p>Великий пост длится почти семь полных недель — сорок восемь дней и заканчивается Пасхой. Первая седмица
                        Великого поста в народе называется «Фёдорова неделя» и каждый день недели имеет свои приметы и обычаи.
                        Например, в четверг начинают улетать на север зимние птицы, а в пятницу во имя спасения души и тела принято
                        было употреблять в пищу только коливо с мёдом. В субботу тужат по Масленой и пекут блины на постном масле, а
                        в воскресенье отмечается Торжество православия.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_3.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Почему первая седмица поста называется «Фёдоровой неделей»? Согласно преданию император Юлиан Отступник
                        спустя пятьдесят лет, как был сожжён Феодор Тирон, надругался над христианами. В этот день он приказал
                        окропить все продукты на рынках идолопоклонной кровью. Однако задуманному злому умыслу помешал сам святой
                        Феодор, явившийся во сне к архиепископу Евдоксию. Едоксию было велено передать людям ничего не покупать на
                        рынках в этот день, а вкушать лишь коливо с мёдом.</p>
                    <cite>Коливо — обрядовая пища из варёной пшеницы</cite>
                    <p>Вторая седмица Великого поста связана со святителем Григорием Паламой. В старину по понедельникам женщины
                        перенизывали жемчуг, убирали головные уборы и вышивали фаты шёлком. На третьей неделе Великого поста
                        справляли обжорную пятницу и субботу. В один из этих дней молодой зять приглашал тестя в гости и угощал его
                        киселём с конопляным маслом.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_4.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>В середине Великого поста, на четвёртой неделе, отмечается Средокрестье, называемое также Средопостье или
                        Преполовение. На неделе принято было печь обрядовое печенье на постном масле, а иногда и без него. Печенье
                        пекли в виде крестов и считалось, что в таком виде оно будет способствовать хорошему севу и урожаю. Крестцы
                        давали силу земле-кормилице, мужику-пахарю и животным — лошадям и волам.</p>
                    <cite>Обрядовое печенье называлось крестцы или хресты</cite>
                    <p>Обрядовое печенье в одних местах пекли в среду, а в других в четверг из ржаной муки, а на Украине из
                        пшеничной. Печенье пеклось для каждого члена семьи и дополнительно выпекали ещё три и более штук. Обрядовое
                        печенье пеклось с сюрпризом внутри — внутрь печенья укладывали зёрна хлебных злаков, крестик, монетку и
                        другие символические предметы. Печенье следовало съесть в тот же день, как его испекли, а три дополнительных
                        креста оставляли до сева.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_5.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>В тот день, когда наступала пора сеять, поле обходили три раза, а затем разламывали печенье и съедали его.
                        Тому, кому посчастливилось заполучить сюрприз с печеньем — зерно, монетка — тот и начинал сев. Нередко
                        обрядовое печенье в виде крестов выступало и как оберег, и как целебное средство — их клали в закрома с
                        зерном или мукой.</p>
                    <p>Перелом поста наступает в среду и по народному поверью в этот день пост переламывается В переднем углу. В
                        народе существует примета, что с этого дня щука разбивает хвостом лёд на реках. Во вторник пятой недели
                        Великого поста молодожёны устраивали угощение для родин со стороны молодой жены. В среду провожают зиму, а в
                        субботу проходят званые поминки.</p>
                    <p>К моменту начала шестой недели Великого поста распускается верба, отсюда и название шестой недели — вербная.
                        В понедельник было принято, чтобы тёща приносила в дом молодого зятя подарки и желала семье добра и
                        благополучия. В Вербное воскресенье принято было освящать вербу.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_6.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Седьмая неделя Великого поста считается самой трудной, отсюда и название её — Страстная неделя, а открывает
                        неделю Страшной понедельник. Четверг на седьмой неделе поста богат разнообразным обрядами, однако самый
                        распространённый и действующий до сих пор — очистительный. В четверг принято обливание, умывание, а иногда и
                        купание отсюда и название четверга — Чистый.</p>
                    <p>Согласно обычаям, воду для очищения необходимо было брать рано утром из родников и до восхода солнца. Ранним
                        утром у родников обмывались и стар и млад, особенно старались обмыть больных. После обмывания перевязывали
                        запястья и поясницы пряжей. Считалось, что такой обряд на весь год от болезней предохранит.</p>
                    <cite>Любое омовение в Чистый четверг означало приготовление к весеннему севу, приступать к которому необходимо
                        чистым и душой и телом</cite>
                    <p>С целью очищения использовался и обряд окуривания. На Русском Севере в Чистый четверг ходили в лес за
                        можжевельником. Зажигали его на сковороде и окуривали все углы в доме. Принято было и перепрыгивать через
                        дымящуюся сковороду. Бывало разжигали и большой можжевеловый костёр, через который перепрыгивали все
                        желающие дабы избавиться от грехов и не болеть.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_7.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Пожалуй, самым распространённым обрядом был и остаётся обряд приготовления четверговой соли. Способов
                        приготовления было несколько. Первый, и самый простой, заключался в том, что соль просто ставили в ночь на
                        Чистый четверг на стол, где она приобретала магические чудодейственные свойства. Второй способ заготовления
                        также не требовал применения лишних действий — соль просто завертывали в узелок и укладывали в печь, а
                        иногда и просто прожигали её на углях.</p>
                    <cite>Четверговая соль — лекарство от всех болезней</cite>
                    <p>Четверговые обряды, пожалуй единственные, которые не испытали на себе церковного влияния и долгое время, а
                        некоторые и по сей день, используются. Проведя все очистительные четверговые обряды, люди встречали
                        Страстную или Великую субботу, а следом за ней и Пасху.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/172_8.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>В Великую субботу святили куличи и яйца, а кое-где и иные продукты. В некоторых местах хозяйки готовили
                        пасхальные корзинки, которые обязательно включали в себя крашенные яйца, творожные пасхи и куличи. Согласно
                        традициям и обычаям в корзинки также клали кусок сливочного масла, запеченную свинину и соль. Свинина
                        выступала символом плодородия, а соль считалась энергией жизни.</p>
                    <p>В Великую субботу запрещалось заниматься шитьём, стиркой и уборкой, работать в огороде и рубить дрова.
                        Запрещалось ходить в этот день на охоту и рыбалку. Весь пост люди старались не сквернословить и не ругаться,
                        не обижать близких, не смеяться громко, а в Страстную субботу и подавно. В Великую субботу советовали не отмечать
                        день рождения, а перенести его на другой день.</p>
                    <cite>Ясный день в Страстную субботу к сухому и ясному лету</cite>
                    <p>В воскресенье завершается Великий семинедельный пост и по старинным обычаям семья собирается в родительском
                        доме в тесном кругу и встречает Пасху. Родные люди обмениваются куличами и крашенными яйцами, поздравляют
                        друг друга с Рождеством Христовым и отведывают приготовленные угощения.</p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Приметы и обычаи Великого поста на Руси | Журнал Тапиго",
        meta: [
            {hid: 'description', name: 'description', content: 'Великий пост длится почти семь полных недель — сорок восемь дней и заканчивается Пасхой. Первая седмица Великого поста в народе называется «Фёдорова неделя» и каждый день недели имеет свои приметы и обычаи. Например, в четверг начинают улетать на север зимние птицы, а в пятницу во имя спасения души и тела принято было употреблять в пищу только коливо с мёдом. В субботу тужат по Масленой и пекут блины на постном масле, а в воскресенье отмечается Торжество православия.'}
        ]
    },
}
</script>