<template>
    <section class="journal-article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul itemscope itemtype="https://schema.org/BreadcrumbList">
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Журнал" itemprop="item">
                                <span itemprop="name">Журнал</span>
                                <meta itemprop="position" content="1">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Статьи" itemprop="item">
                                <span itemprop="name">Статьи</span>
                                <meta itemprop="position" content="2">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <span itemprop="name">Царство ужаса и террора Ивана Грозного</span>
                            <meta itemprop="position" content="3">
                        </li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_1.png" alt=""/>
                    </figure>
                    <h1>Царство ужаса и террора Ивана Грозного</h1>
                    <hr>
                    <blockquote>«Я полагаю, что ни один князь в христианском мире не внушает большего ужаса, чем он …»<cite>Энтони
                        Дженкинсон, английский купец, дипломат, путешественник и первый полномочный посол Англии в России</cite></blockquote>
                    <hr>
                    <p>>История Руси, как считается, началась около 400 года нашей эры, когда славянские племена
                        мигрировали на восток из Юго-восточной Европы. Изначально они селились на вырубках по берегам Дона, Днепра и
                        других рек.
                    </p>
                    <p>В IX веке на среднем Днепре образовалось новое государство восточных славян — Русь, которое в дальнейшем
                        распространилось на всю обширную территорию и стала именоваться Киевской Русью. Около 850 года на Русь
                        прибыли варяжские князья из Скандинавии и началась история нового государства.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_2.png" alt=""/>
                        <figcaption>Штурм Казани Иваном Грозным</figcaption>
                    </figure>
                    <p>Согласно легенде в 862 году ютландский князь Рюрик основал Новгород, который стал цитаделью нового
                        государства. Стал формироваться общественный строй и уклад жизни, которым помимо политического управления
                        требовалось и духовное наставление. В связи с чем, в 988 году великий князь киевский Владимир снарядил послов в
                        разные страны для ознакомления с такими практиками, как иудаизм, ислам, католицизм и православие. В
                        завершении столь важной миссии государственной религией было выбрано христианство.</p>
                    <p>Христианство «прижилось» на Руси и через пятьдесят лет в Киеве насчитывалось не менее двухсот церквей. Однако
                        в XIII веке дикие племена кочевников, управляемые монгольскими ханами, довели Русь до рабского состояния.
                        Независимым оставался лишь Новгород.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_3.png" alt=""/>
                        <figcaption>Иван Грозный и мучительные казни</figcaption>
                    </figure>
                    <p>Шло время, власть монголов из-за внешних и внутренних разногласий и конфликтов, ослабевала. И в XV веке Русь
                        воспряла, а новым главным и крупным центром страны стала Москва. Небывалого расцвета и величия Русь достигла
                        во времена правления Ивана III, прозванным Иваном Великим. Правил государь с 1462 по 1505 года.</p>
                    <p>В 1472 году Иван Великий женился на Софье Палеолог, племяннице последнего византийского императора.
                        Результатом правления стало укрепление позиции Москвы, отказ платить дань ханам, завоевание обширных
                        территорий и присоединение Новгорода к Московскому государству. Именно такое наследие и получил сын Ивана
                        Великого Василий III в 1505 году, а от Василия государство перешло Ивану IV Грозному. К этому моменту завоевания превратили
                        Россию в империю и великую державу во главе которой и встал Иван Грозный.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_4.png" alt=""/>
                        <figcaption>Григорий Седов. «Иван Грозный любуется на Василису Мелентьеву», 1875 год</figcaption>
                    </figure>
                    <p>Правление Ивана IV Грозного отмечено террором и жестокостью, наложившими зловещий след в истории Руси. Царь
                        вызывал у жителей своей страны и благоговейный страх и глубокое почтение и восхищение. За сорок лет
                        правления Иван Грозный превратил Русь из раздробленной, полуварварской и отсталой страны в могучую державу.
                        Но горьким итогом правления Ивана Грозного стали не репрессии народа и казни, а убийство сына.</p>
                    <p>Событие произошло хмурым ноябрьским днём 1581 года в 113 километрах к северу от Москвы среди дремучих лесов.
                        Царь пребывал в Александровской слободе, где с нетерпением ожидал вестей от армии, ведущей войны на северных
                        границах Руси.</p>
                    <p>В тот день сын царя, будущий наследник царевич Иван, стоял рядом с отцом словно в забытьи и также ожидал
                        вестей. Никто и предположить не мог, что случайно брошенное пренебрежительное замечание царевича разгневает
                        царя. В порыве ярости царь бросился на сына и ударил его железным наконечником посоха в висок. Ранение
                        оказалось столь серьёзным, что двадцатисемилетний царевич скончался спустя десять дней.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_5.png" alt=""/>
                        <figcaption>Александр Литовченко. «Иван Грозный показывает сокровища английскому послу Горсею», 1875 год</figcaption>
                    </figure>
                    <p>Однако, как полагают историки, истоки жестокости Ивана Грозного уходят корнями в раннее детство. В 1533 году,
                        когда Ивану было всего три года, умирает его отец. В результате трёх летний мальчик унаследовал трон
                        великого князя московского, правителя Руси, а мать его стала регентшей.</p>
                    <p>Спустя пять лет, в 1538 году умирает и мать. На этот счёт существует предположение, что мать Ивана Грозного
                        была отравлена враждебно настроенными боярами. Как бы то ни было, но восьмилетний мальчик остался один на
                        один с властолюбивой знатью, которая ни во что не ставила столь юного царя и не считалась с его мнением.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_6.png" alt=""/>
                        <figcaption>Илья Репин. «Иван Грозный и сын его Иван 16 ноября 1581 года», 1883–1885 годы</figcaption>
                    </figure>
                    <p>В шестнадцать лет в январе 1547 года Иван венчался на царство и стал первым царём «всея Руси». Вскоре после
                        коронации царь женился на боярской дочери Анастасии, выбрав её из 1500 прекраснейших девушек государства.
                        Казалось бы, вот оно, счастье — кроткая и нежная жена, домашний очаг и спокойствие. Прожил царь с Анастасией
                        тринадцать лет, но в 1560 году жена умерла, родив Ивану шестерых детей, из которых выжили лишь два
                        мальчика.</p>
                    <p>За годы супружеской жизни с Анастасией Иван Грозный покорил татар на южных и восточных границах Руси, избавив
                        таким образом приграничные земли от резни и порабощения. Благодаря этим событиям стала осваиваться и
                        заселяться территория Сибири.</p>
                    <p>Иван Грозный стал править в обход боярской думы при помощи созданным им малым советом — Избранной радой. В
                        раде состояли лишь те, кому царь доверял. Иван Грозный пригласил западно-европейских учёных, наладил
                        торговые связи с Англией и начал вводить книгопечатание на Руси.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_7.png" alt=""/>
                        <figcaption>Клавдий Лебедев. «Царь Иван Грозный просит игумена Кирилла благословить его в монахи», 1898 год</figcaption>
                    </figure>
                    <p>Смерть жены сделала Ивана Грозного ещё более неуравновешенным и зимой 1564 года он впал в болезненную
                        подозрительность. Царя преследовала маниакальная идея — все князья и бояре плетут против него заговор. В
                        результате чего царь грузит кремлёвскую казну и иконы в сани и вместе с семьёй отправляется в ту самую
                        слободу, где хмурым ноябрьским днём и произойдёт страшная трагедия.</p>
                    <p>Однако до этого события ещё далеко — семнадцать лет. За это время, всё также одержимый заговором против него,
                        Иван Грозный создал привилегированную 6-тысячную гвардию и название ей — опричнина. Страшное то было
                        время.</p>
                    <p>Опричники всегда были одеты в чёрные одежды. Восседали они на вороных конях и вершили правосудие по своему
                        произволу. К сёдлам были привязаны собачьи головы и мётлы, символизировавшие выслеживание изменников и
                        выметание, изгнание, из Руси скверны.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_8.png" alt=""/>
                        <figcaption>Виктор Васнецов. «Царь Иван Васильевич Грозный», 1897 год</figcaption>
                    </figure>
                    <p>Опричники были преданы царю, а он и не сомневался в этом. Иван Грозный даровал опричникам земли, отобранные у
                        бояр, а также отдал в их распоряжение целые улицы в Москве и некоторые подмосковные слободы.</p>
                    <p>В начале 1570 года опричники, по указу Ивана Грозного, примерно наказали Новгород. Поводом для расправы
                        послужила всё та же маниакальная идея — заговор против царя. Зрелище было ужасным и кровавым. У городских
                        стен выставили войсковой заслон и убили новгородских монахов. И это было лишь начало.</p>
                    <p>Влиятельных горожан было приказано пороть до тех пор, пока не обнажались кости. Людям вырывали рёбра клещами,
                        варили их в котлах, сдирали кожу с ещё живых, поджаривали и сажали на кол, топили в реке Волхов. В
                        результате примерного наказания погибло около шестидесяти тысяч мужчин, женщин и детей.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/142_9.png" alt=""/>
                        <figcaption>Николай Неврев. «Опричники», 1904 год</figcaption>
                    </figure>
                    <p>Бойня была ужасной и масштабной. По сравнению с ней, убийство Иваном Грозным собственного сына, показалось
                        его современникам пустяком. Однако смерть сына ужаснула царя куда больше, чем тысячи загубленных им душ —
                        засечённых до смерти, замученных и повешенных за всё время его правления.</p>
                    <p>Три года бродил Иван Грозный по Кремлю после убийства сына и умер в 1584 году от болезни, которая превратила
                        его тело в раздувшийся мешок. После его смерти на престол взошёл младший сын царя Фёдор. В 1598 году он
                        умер, а вместе с ним и прервался род Рюриковичей. Наступили смутные времена для России, но это уже другая
                        история. Однако русские ещё не раз вспоминали стабильность кровавого режима при Иване Грозном.</p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Царство ужаса и террора Ивана Грозного | Журнал Тапиго",
        meta: [
            {hid: 'description', name: 'description', content: 'Опричники были преданы царю, а он и не сомневался в этом. Иван Грозный даровал опричникам земли, отобранные у бояр, а также отдал в их распоряжение целые улицы в Москве и некоторые подмосковные слободы. В начале 1570 года опричники, по указу Ивана Грозного, примерно наказали Новгород. Поводом для расправы послужила всё та же маниакальная идея — заговор против царя. Зрелище было ужасным и кровавым. У городских стен выставили войсковой заслон и убили новгородских монахов. И это было лишь начало. Влиятельных горожан было приказано пороть до тех пор, пока не обнажались кости. Людям вырывали рёбра клещами, варили их в котлах, сдирали кожу с ещё живых, поджаривали и сажали на кол, топили в реке Волхов. В результате примерного наказания погибло около шестидесяти тысяч мужчин, женщин и детей.'}
        ]
    },
}
</script>