<template>
    <section class="journal-article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul itemscope itemtype="https://schema.org/BreadcrumbList">
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Журнал" itemprop="item">
                                <span itemprop="name">Журнал</span>
                                <meta itemprop="position" content="1">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Статьи" itemprop="item">
                                <span itemprop="name">Статьи</span>
                                <meta itemprop="position" content="2">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <span itemprop="name">Солирующие музыкальные инструменты оркестра</span>
                            <meta itemprop="position" content="3">
                        </li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/201_1.png" alt=""/>
                    </figure>
                    <h1>Солирующие музыкальные инструменты оркестра</h1>
                    <hr>
                    <blockquote>«Оркестру никогда не найдут замены. Когда сто человек, каждый из которых индивидуальность,
                        складываются в единое звуковое поле, то всё прошибает насквозь»<cite>Эдуард Артемьев</cite></blockquote>
                    <hr>
                    <p>Пройден долгий путь по истории музыки начиная с <NuxtLink itemprop="url" to="/articles/music">доисторических и античных времён</NuxtLink>, эпохи
                        <NuxtLink to="/articles/music_1">Ренессанса</NuxtLink> и <NuxtLink to="/articles/music_2">Барокко</NuxtLink> и заканчивая эпохами <NuxtLink to="/articles/music_3">классицизма</NuxtLink> и <NuxtLink to="/articles/music_4">романтизма</NuxtLink>, которые подарили человечеству великих
                        композиторов и музыкантов.
                    </p>
                    <p>В XX столетии в музыке наступил <NuxtLink to="/articles/music_5">период диссонанса</NuxtLink>, в котором господствовали фашизм и коммунизм. Одно
                        направление в музыке сменялось другим в быстрых темпах. В начале века господствовал романтизм, который к
                        концу 20-х годов был вытеснен экспрессионизмом, который в 1945 году был отодвинут на задний план
                        неоклассицизмом.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/201_2.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>В столь бурное время композиторы активно обращались к народной музыке, изучали старинные инструменты и их
                        звучание, совершенствовали музыкальные инструменты и <NuxtLink to="/articles/music_6">организации оркестров</NuxtLink>. Такова история становления
                        классической музыки, но не хватает завершающего штриха в рассказе — истории развития основных музыкальных
                        инструментов. Все инструменты не удастся упомянуть, расскажем лишь о трёх.</p>
                    <p>Основу любого оркестра составляют ключевые музыкальные инструменты, которые необходимы для верного звучания.
                        Раскроем секрет — именно для ключевых инструментов великие композиторы и создавали свои произведения. Однако
                        за долгие годы и века инструменты претерпели кардинальные изменения.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/201_3.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <p>Сегодня любой желающий может насладиться звучанием сочинений эпохи барокко или классицизма в исполнении
                        аутентичных инструментов, однако звучание это будет отличаться. Начиная с середины XX столетия классическая
                        музыка исполняется на современных музыкальных инструментах, а это уже совсем иное звучание, не то, которое
                        создавал композитор. Рассмотрим кратко три музыкальных инструмента оркестра.</p>
                    <h2>Скрипка</h2>
                    <p>В середине XVI века скрипка приобрела характерную форму с четырьмя струнами, а в конце XVII — начале XVIII
                        веков была доведена до совершенства итальянскими мастерами Антонио Страдивари и Никколо Амати.</p>
                    <p>Мелодичная скрипка превосходит многие другие инструменты и позволяет музыканту исполнять сложные и виртуозные
                        пассажи благодаря чему она занимает лидирующую роль в оркестре начиная с эпохи Барокко. Именно поэтому
                        скрипки составляют большую часть оркестра, а ведущий музыкант-скрипач в отсутствие дирижёра проводит
                        репетиции.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/201_4.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <h2>Кларнет</h2>
                    <p>Предполагается, что в начале XVIII века Иоганн Кристоф Деннер работал над усовершенствованием старинного
                        французского духового инструмента шалмея и результатом работы стал кларнет. Однако исторические сведения
                        данного события сомнительны, но, так или иначе, группу деревянных духовых инструментов пополнил новый, без
                        которого не обходится ни один оркестр.</p>
                    <p>Кларнетами называются несколько инструментов разного размера и звучания. В классическом оркестре присутствует
                        два кларнета, однако, начиная с конца XIX века, создаются произведения, в которых требуется три и более
                        кларнета. Нередко кларнет выступает солирующим инструментом.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/201_5.png" alt=""/>
                        <figcaption>Источник: google.com</figcaption>
                    </figure>
                    <h2>Рояль</h2>
                    <p>Первые попытки создания клавишного инструмента человечество предпринимало и раньше, так, в средние века
                        появилась колёсная лира. В <NuxtLink to="/articles/trubadur">позднем Средневековье</NuxtLink> появился клавесин, который широко использовался в музыке
                        Ренессанса и барокко. Правда в конце XVII начале XVIII века итальянцем Бартоломео Кристоферо инструмент был
                        усовершенствован и мир увидел новый музыкальный инструмент — рояль, который стал одним из самых популярных в
                        классической музыке.</p>
                    <p>На рояле играли многие великие композиторы — Шопен, Мендельсон, Дебюсси, Бетховен, Моцарт и другие.
                        Если рояль участвует в концерте, то его располагают впереди, перед дирижёром. К слову о клавесине, в XX
                        столетии произошло его возрождение и связано оно с новой модой на исполнение средневековой и барочной музыки
                        на аутентичных музыкальных инструментах.</p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Солирующие музыкальные инструменты оркестра | Журнал Тапиго",
        meta: [
            {hid: 'description', name: 'description', content: 'В XX столетии в музыке наступил период диссонанса, в котором господствовали фашизм и коммунизм. Одно направление в музыке сменялось другим в быстрых темпах. В начале века господствовал романтизм, который к концу 20-х годов был вытеснен экспрессионизмом, который в 1945 году был отодвинут на задний план неоклассицизмом.\\r\\n\\r\\nВ столь бурное время композиторы активно обращались к народной музыке, изучали старинные инструменты и их звучание, совершенствовали музыкальные инструменты и организации оркестров. Такова история становления классической музыки, но не хватает завершающего штриха в рассказе — истории развития основных музыкальных инструментов. Все инструменты не удастся упомянуть, но об основных поведаем.'}
        ]
    },
}
</script>