<template>
    <section class="journal_article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>Шкала Лейбовича и болезнь упущенных возможностей</li>
                    </ul>
                </nav>
                <article>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/238_1.png" alt=""/>
          </figure>
          <h1 class="font-black">Шкала Лейбовича и болезнь упущенных возможностей</h1>
          <hr>
          <blockquote>«Но если человек всё-таки сумасшедший ... как он может об этом узнать?»<cite>Мелани Раабе</cite>
          </blockquote>
          <hr>
          <p>Статистика такова, что более 30% людей в той или иной степени испытывают страх перед людьми или
            боязнь социальных ситуаций. Многие люди боятся публичных выступлений, взглядов прохожих на улице или
            заговорить с незнакомцем. Боятся находиться на улице, в общественном месте. Боязнь доходит до того, что
            человек не в состоянии заниматься чем-либо если за ним наблюдают со стороны другие люди.
          </p>
          <cite>Социофобия — навязчивый иррациональный страх перед выполнением действий на глазах у публики</cite>
          <p>Проявляться социофобия начинает в раннем возрасте и обнаруживается в одиннадцать лет. В одинаковой степени
            страдают ей и мужчины, и женщины, при чём не имеет значения ни возраст, ни род занятий человека.
            Возникновение социофобии неразрывно связано с неуверенностью в себе и скрыто глубоко в подсознании.
            Психологи полагают, что данная фобия берёт своё начало в детстве, когда малыш подвержен либо недостатку
            внимания, либо гиперопеке.
          </p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/238_2.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>В определённые жизненные ситуации у человека могут развиваться навязчивые переживания, которые и являются
            развитием социофобии. Например, многие люди сталкиваются с различными ситуациями, в которых боятся выглядеть
            нелепо или сказать какую-либо глупость. Особенно переживают из-за таких ситуаций дети и подростки. В столь
            юном возрасте психика ещё не окрепла и детский ум остро реагирует на различного рода критику.
          </p>
          <p>Возникновение болезни в столь раннем возрасте и игнорирование явных симптомов, в дальнейшем может повлечь за
            собой и другие расстройства: депрессию, злоупотребление алкоголем и наркотическими веществами. Обнаруживание
            симптомов на ранней стадии помогает минимизировать негатив и избежать развития дополнительных расстройств,
            например, депрессии.
          </p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/238_3.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>Оценить симптомы социофобии можно при помощи шкалы Лейбовича, разработанной в 1987 году психиатром и
            исследователем Майклом Лейбовичем из США. Лейбович первым обратил внимание и стал изучать «социофобию», о
            которой в то время никто и не задумывался. Именно шкала Лейбовича широко применяется для оценки реакции
            человека в различных жизненных ситуациях и для диагностики признаков социофобии, чтобы вовремя обратиться за
            помощью. Предлагаем пройти тест Лейбовича, который универсален для взрослых и подростков.
          </p>
          <p>Тест состоит из 24 вопросов, ответы на которые следует давать, опираясь на события прошедшей недели и по настоящий момент времени включительно. Внимательно прочитайте каждую ситуацию и ответьте по каждой из них два раза на вопросы: 1) насколько сильный страх, беспокойство или тревогу вы испытываете в данной ситуации; 2) как часто вы избегаете подобных ситуаций.</p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/238_4.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>Если какая-либо ситуация в вашей жизни обычно не встречается, то представьте, какие бы она ощущения у вас вызвала, если бы вы в ней оказались. А также насколько вы бы старались избежать данной ситуации. На каждый вопрос выбирайте два подходящих ответа из раздела «страх»: отсутствует, слабый, средний, сильный; из раздела «избегание»: никогда, иногда, часто, обычно.</p>
          <p>1. Говорить по телефону в общественном месте или в присутствии других людей<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>2. Участвовать в деятельности небольшой группы<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>3. Есть в общественных местах или при других людях<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>4. Пить в присутствии других людей<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/238_5.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>5. Говорить с вышестоящим лицом (с начальством)<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>6. Выполнять какие-либо действия, выступать, говорить перед аудиторией<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>7. Идти на вечеринку, в гости<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>8. Работать под наблюдением (в присутствии) кого-то<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/238_6.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>9. Писать под наблюдением (в присутствии) кого-то<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>10. Говорить по телефону с малознакомым человеком<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>11. Говорить с глазу на глаз с малознакомым человеком<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>12. Встречаться с малознакомыми людьми<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/238_7.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>13. Мочиться в общественном туалете<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>14. Входить в комнату, где уже сидят другие люди<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>15. Быть в центре внимания<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>16. Выступать на собрании<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/238_8.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>17. Проходить тестирование своих способностей, умений или знаний<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>18. Выражать неодобрение или несогласие незнакомому человеку<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>19. Смотреть в глаза малознакомому человеку<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>20. Выступать с подготовленной речью перед группой людей<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <figure class="full">
            <img src="../../../assets/img_journal_temp/238_9.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>21. Пытаться познакомиться с кем-либо с целью романтических или сексуальных отношений<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>22. Возвратить в магазин купленный товар с целью получить обратно деньги<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>23. Организовать вечеринку, пригласить гостей<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <p>24. Выдержать сильное давление со стороны продавца какого-либо товара, услуги<br><br>
            — страх отсутсвует, тревоги нет<br>
            — страх слабый, лёгкая тревога<br>
            — страх средний, умеренная тревога<br>
            — страх сильный, интенсивная тревога<br><br>
            — избегание ситуации никогда<br>
            — избегание ситуации иногда<br>
            — избегании ситуации часто<br>
            — избегание ситуации постоянно</p>
          <figure class="small">
            <img src="../../../assets/img_journal_temp/238_10.png" alt=""/>
            <figcaption>Источник: google.com. Takashi Murakami.</figcaption>
          </figure>
          <p>Подсчитываем баллы по всем ситуациям. В первом разделе определяем результат тревоги, во втором — результат
            избегания ситуаций.</p>
          <p>Варианты ответов и баллы:<br><br>
            — страх отсутсвует, тревоги нет — 0 баллов<br>
            — страх слабый, лёгкая тревога — 1 балл<br>
            — страх средний, умеренная тревога — 2 балла<br>
            — страх сильный, интенсивная тревога — 3 балла<br><br>
            — избегание ситуации никогда — 0 баллов<br>
            — избегание ситуации иногда — 1 балл<br>
            — избегании ситуации часто — 2 балла<br>
            — избегание ситуации постоянно — 3 балла</p>
          <p>Затем суммируем обе шкалы и смотрим результат ниже.</p>
          <p>Интерпретация шкалы Лейбовича:<br><br>
            55 — 65 баллов — слабовыраженная социофобия<br>
            65 — 80 баллов — достаточно выраженная социофобия<br>
            80 — 95 баллов — сильная социофобия<br>
            Свыше 95 баллов — очень сильная социофобия.</p>
          <p>Напоследок добавим, не стоит впадать в панику и приписывать себя к психам, ненормальным и неадекватным
            людям. Социофобия — не приговор и успешно лечится, но при условии, что сам человек этого желает и выполняет
            все задания, прописанные специалистом. Иными словами придётся потрудиться и принять активное участие в своей
            жизни, так как одним из «лекарств» против социофобии является формирование новых мысленных установок
            которые прописываются в подсознании путём ролевых игр и при помощи других тренингов.</p>
          <hr>
        </article>
      </div>
    </div>
  </section>
</template>


<script>
export default {
  head: {
    title: "Шкала Лейбовича и болезнь упущенных возможностей | Журнал Тапиго",
    meta: [
      {hid: 'description', name: 'description', content: 'Оценить симптомы социофобии можно при помощи шкалы Лейбовича, разработанной в 1987 году психиатром и исследователем Майклом Лейбовичем из США. Лейбович первым обратил внимание и стал изучать «социофобию», о которой в то время никто и не задумывался. Именно шкала Лейбовича широко применяется для оценки реакции человека в различных жизненных ситуациях и для диагностики признаков социофобии, чтобы вовремя обратиться за помощью. Предлагаем пройти тест Лейбовича, который универсален для взрослых и подростков. В определённые жизненные ситуации у человека могут развиваться навязчивые переживания, которые и являются развитием социофобии. Например, многие люди сталкиваются с различными ситуациями, в которых боятся выглядеть нелепо или сказать какую-либо глупость. Особенно переживают из-за таких ситуаций дети и подростки. В столь юном возрасте психика ещё не окрепла и детский ум остро реагирует на различного рода критику.'}
    ]
  },
}
</script>