<template>
    <section class="journal_article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Журнал</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>
                            <NuxtLink :to="`/`" class="text-gray-500 hover:text-black">Статьи</NuxtLink>
                        </li>
                        <li><span>/</span></li>
                        <li>Детектор лжи — тест Омура</li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_1.png" alt=""/>
                    </figure>
                    <h1>Детектор лжи — тест Омура</h1>
                    <hr>
                    <blockquote>«Тело никогда не врёт, поэтому мы должны задавать правильный вопрос правильным способом»<cite>Джордж Гудхарт, специалист в области мануальной терапии</cite></blockquote>
                    <hr>
                    <p>В 1964 году в США Джорджем Гудхартом был основан вид альтернативной медицины, называемый
                        прикладной кинезиологией. Манипулируя опорно-двигательным аппаратом человека, особенно его позвоночником,
                        метод позволяет проводить диагностику и терапию внутренних органов и систем организма, воздействуя на них
                        немедикаментозно.
                    </p>
                    <p>Иными словами, кинезиолог устанавливает «диалог» с мышцами пациента и помогает человеку делать правильный
                        выбор не только в вопросах касаемо здоровья, но и в обычных повседневных нюансах — от выбора подходящих
                        продуктов питания и цвета одежды до подбора физических упражнений и идёт ли на пользу или во вред общение с
                        конкретным человеком.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_2.png" alt=""/>
                        <figcaption>Источник: miifotos.com/imágenes/kazuo-shiraga-action-modern-art-c7.html</figcaption>
                    </figure>
                    <p>Расписывать и погружаться подробно в принципы прикладной кинезиологии не будем — тема давольно обширная, а
                        перейдём сразу к практике. Предлагаем изучить тест «Кольцо Омура» или полное название «Двупальцевый
                        О-кольцевой тест метода молекулярной идентификации и локализации». Тест был разработан в 1990 году доктором
                        медицинских и биологических наук, профессором университета Йокогамы Шиаки Омурой.</p>
                    <p>Разрабатывал профессор тест для визуализации и диагностики внутренних органов и проверки совместимости
                        лекарственных препаратов организмом. Сразу оговоримся, не стоит относится к тесту «Кольцо Омура» с
                        недоверием и насмешкой. Дело в том, что данный тест подразумевает под собой серьёзную и глубокую работу не
                        только над своим телом, но и над разумом. Чтобы тест «Кольцо Омура» сработал так как следует необходимо
                        уметь слышать и понимать себя и своё тело.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_3.png" alt=""/>
                        <figcaption>Источник: miifotos.com/imágenes/kazuo-shiraga-action-modern-art-c7.html</figcaption>
                    </figure>
                    <p>Тест «Кольцо Омура» опирается на определённые манипуляции, которые вызывают в теле чёткие ответные реакции
                        мышц. Если мышцы реагируют слабо, то ответ означает «нет», если присутствует напряжение, то ответ «да».
                        Иными словами, если вы не можете разомкнуть усилием пальцы, то сделанный вами выбор, продукт, событие,
                        ситуация или человек будут действовать на вас благоприятно и принесут пользу для здоровья. Получается сам
                        ваш организм, ваше тело, на мышечном и клеточном уровне говорят вам да.</p>
                    <p>Ситуация когда вы не можете противостоять сопротивлению и пальцы легко разжимаются говорит о том, что при
                        взаимодействии с данным продуктом, предметом или человеком жизненная энергия в организме снижается и никакой
                        пользы от данного выбора не будет. Продукт, предмет, ситуация или человек будут вредны для вас и вашего
                        организма.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_4.png" alt=""/>
                        <figcaption>Источник: miifotos.com/imágenes/kazuo-shiraga-action-modern-art-c7.html</figcaption>
                    </figure>
                    <p>Как применить тест «Кольцо Омура»? Соедините большой и указательный пальцы левой руки и попробуйте разомкнуть
                        кольцо указательным пальцем правой руки. Если же необходимо определить пользу или вред на организм
                        какого-либо предмета или человека находящегося в зоне прямой видимости, то соединяем большой и средний
                        пальцы в кольцо, а указательный направляем в сторону проверяемого объекта.</p>
                    <p>Рекомендуем первое время проводить тест с помощником, который будет разжимать ваше кольцо. Во-первых, с
                        помощью помощника вы избежите самообмана и не сможете мухлевать в ответах на тот или иной предмет или
                        ситуацию. Во-вторых, с помощником вы сможете протестировать предметы, которые необходимо держать в руках.
                        Например, косметику, фрукт или овощ и другое.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_5.png" alt=""/>
                        <figcaption>Источник: miifotos.com/imágenes/kazuo-shiraga-action-modern-art-c7.html</figcaption>
                    </figure>
                    <p>В случаях, когда помощника рядом нет, а давать правдивые ответы не получается, рекомендуем записать вопросы
                        на листах бумаги, перемешать их, вытягивать по одному и тестировать. Ответы пишем на обратной стороне и,
                        разумеется, не подглядываем на вопросы. Не видя вопроса вы дадите более правдивый ответ. Со временем тест
                        «Кольцо Омура» будет даваться вам с каждым разом всё легче и легче, вы станете больше понимать реакцию мышц
                        и слышать ответы организма. Разумеется, если будете работать над сознанием, пониманием и восприятием себя
                        как одного целого.</p>
                    <p>В каких ситуациях и моментах можно применять тест «Кольцо Омура»? Стоит отметить прежде всего того, что
                        данный метод широко применяется в клиниках как неинвазивный и безопасный диагностический метод определения
                        совместимости тех или иных лекарственных препаратов и других материалов с организмом человека.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_6.png" alt=""/>
                        <figcaption>Источник: miifotos.com/imágenes/kazuo-shiraga-action-modern-art-c7.html</figcaption>
                    </figure>
                    <p>С помощью теста «Кольцо Омура» определяют уровень и характер нарушения в организме. Определяют как бороться и
                        устранить нарушение, подбирают лекарства, БАДы, гомеопатию и другие препараты. С помощью теста определяют
                        возникнут ли побочные действия от препаратов, на каких органах и системах они отразятся и можно ли устранить
                        или избежать этих действий.</p>
                    <p>Тест «Кольцо Омура» помогает узнать усиливает или нет человека его собственное имя. Если интересно,
                        рекомендуем к прочтению книгу Кора Бессер-Зигмунд «Магические слова». С помощью данного теста можно легко
                        подобрать музыку и цветовую палитру, которые будут усиливать жизненную энергию человека. Советуем к изучению
                        книги известного австралийского кинезиолога Джона Даймонда.</p>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/185_7.png" alt=""/>
                        <figcaption>Источник: miifotos.com/imágenes/kazuo-shiraga-action-modern-art-c7.html</figcaption>
                    </figure>
                    <p>«Кольцо Омура» поможет вам определиться не только с продуктами питания, подходящими для вас, но и с
                        физическими упражнениями. Например, в стремлении похудеть многие люди начинают усиленно бегать. Доходит даже
                        до того, что бегают люди с явным ожирением и не щадят ни свои суставы, ни позвоночник, ни сердце. Или другой
                        пример — бег по утрам на голодный желудок. Возможно, кому-то такой способ и принесёт пользу, но кому-то он
                        явно навредит. Определиться с правильным выбором поможет мышечный тест «Кольцо Омура».</p>
                    <p>Верить результатам теста «Кольцо Омура» или нет — дело каждого. В любом случае, даже если вы попробуете
                        применять данную методику в каких-то безобидных интересующих вас вопросах, плюс несомненно будет — вы
                        научитесь прислушиваться к себе, своему организму. Начнёте лучше его понимать, а как следствие и больше
                        любить.</p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Детектор лжи — тест Омура | Журнал Тапиго",
        meta: [
            {hid: 'description', name: 'description', content: 'В 1990 году доктором медицинских и биологических наук, профессором университета Йокогамы Шиаки Омурой был разработан метод «Двупальцевый О-кольцевой тест метода молекулярной идентификации и локализации». Разрабатывал профессор тест для визуализации и диагностики внутренних органов и проверки совместимости лекарственных препаратов организмом. Сразу оговоримся, не стоит относится к тесту «Кольцо Омуры» с недоверием и насмешкой. Дело в том, что данный тест подразумевает под собой серьёзную и глубокую работу не только над своим телом, но и над разумом. Чтобы тест «Кольцо Омуры» сработал так, как следует необходимо уметь слышать и понимать себя и своё тело.'}
        ]
    },
}
</script>