<template>
    <section class="journal-article">
        <div class="wrapper">
            <div>
                <nav>
                    <ul itemscope itemtype="https://schema.org/BreadcrumbList">
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Журнал" itemprop="item">
                                <span itemprop="name">Журнал</span>
                                <meta itemprop="position" content="1">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <NuxtLink :to="`/`" title="Статьи" itemprop="item">
                                <span itemprop="name">Статьи</span>
                                <meta itemprop="position" content="2">
                            </NuxtLink>
                        </li>
                        <li itemprop="itemListElement" itemscope itemtype="https://schema.org/ListItem">
                            <span itemprop="name">Да, это банально: время &mdash; деньги</span>
                            <meta itemprop="position" content="3">
                        </li>
                    </ul>
                </nav>
                <article>
                    <figure class="full">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/50_1.png" alt=""/>
                    </figure>
                    <h1>Да, это банально: время &mdash; деньги</h1>
                    <hr>
                    <blockquote>«Нет ничего продолжительнее времени, так как оно мера вечности; нет ничего короче его, так
                        как его недостает для всех наших начинаний… Все люди пренебрегают им, все сожалеют о его утрате»<cite>Франсуа-Мари Вольтер — французский философ, поэт, прозаик и сатирик XVIII век</cite></blockquote>
                    <hr>
                    <p>Нереализованность, однообразная и серая жизнь, скука и унылость дней &mdash; все перечисленное
                        превращает жизнь в болото. Каждый день тина затягивает все сильней и глубже. Каждый день становится все
                        трудней выбраться из этого состояния. Бывают моменты просветления, не спорим, но эти моменты коротки и
                        мимолетны. И, как правило, такие моменты служат маленькой передышкой, своеобразным островком спасения в
                        большом заплыве по жизни. Явление это обманчивое и не стройте иллюзий, что с завтрашнего дня жизнь
                        изменится. Не изменится, а все почему? Все потому, что чтобы что-то изменить, необходимо приложить
                        усилия и, как модно сейчас говорить — выйти из зоны комфорта. Справиться с этим могут лишь пять процентов
                        из ста.
                    </p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/50_2.png" alt=""/>
                        <figcaption>Источник: blog.patternbank.com</figcaption>
                    </figure>
                    <p>Задумывались ли вы, на что расходуется жизнь и важный ресурс &mdash; время? Возьмем за основу средние показатели,
                        где продолжительность жизни человека составляет шестьдесят семь лет. Треть жизни каждый человек тратит
                        на то, чтобы расти, питаться и развлекаться. Еще треть жизни уходит на сон, а если болезнь, да
                        еще и продолжительная, думаем, вы догадываетесь о последствиях. Остальная часть жизни, а это примерно
                        двадцать лет, уходит у человека на активный труд. Однако обманчиво полагать, что все двадцать лет
                        активного труда являются продуктивными. Цифра эта относится к рабочим часам, которые отличаются
                        от продуктивных. Вот о продуктивности и пойдет речь в данной статье, а точнее о том, как рассчитать свой
                        продуктивный час времени. Возникает вопрос, а, собственно, зачем мне знать стоимость продуктивного
                        часа?</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/50_3.png" alt=""/>
                        <figcaption>Источник: blog.patternbank.com</figcaption>
                    </figure>
                    <p>Время — самая большая ценность для каждого человека, но особенно оно ценно для людей, стремящихся взять
                        от жизни все и даже больше. Предприниматели ценят время на вес золота. Каждый день они стремятся
                        выкроить какую-то часть его на изобретения, планирования, на сбор и обработку информации, на подъем
                        продаж, на умножение прибыли и многое другое. Эти люди знают истинную цену времени и не позволяют
                        тратить ценный ресурс на всякую ерунду. Разбрасываться временем для них — непозволительная роскошь,
                        которая имеет цену. Приведем формулу, по которой люди, ценящие время, рассчитывают свой продуктивный
                        час. Минуточку, не торопитесь с выводами, если вы не состоите в их рядах и вам незачем знать стоимость
                        своего времени. Думаем, вы измените свое мнение дочитав до конца, ну или, по крайней мере, призадумаетесь
                        над этим.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/50_4.png" alt=""/>
                        <figcaption>Источник: blog.patternbank.com</figcaption>
                    </figure>
                    <p>В различных книгах и тренингах по тайм-менеджменту часто встречаются разноцветные, привлекающие внимание,
                        схемы и графики по расчетам стоимости рабочего часа. Согласно формуле, сперва необходимо вычислить
                        количество рабочих часов за год — количество рабочих дней в году умножаем на восемь рабочих часов за
                        день. Далее берем желаемый доход, например, сто тысяч рублей в год и делим на количество всех рабочих
                        часов за год. Расчет стоимости часа будет таким — 100 000 / (220*8) = 56,82 рубля. Но не
                        торопитесь считать. Расчеты основаны на восьмичасовом рабочем дне, но ни один человек на отрабатывает
                        продуктивно все эти часы. Данная формула рассчитывает рабочие часы, а нас интересуют продуктивные.</p>
                    <p>Как же рассчитать эти продуктивные часы? Итак, как мы написали выше, ни один человек не отрабатывает
                        продуктивно все восемь рабочих часов. Размер продуктивного рабочего времени в среднем составляет три
                        часа. Да, всего лишь три часа, а у некоторых людей и того меньше. Например, лучшие генеральные директора
                        продуктивно работают не больше сорока пяти минут в день. Формула расчета продуктивного времени выглядит
                        так —</p>
                    <cite>желаемый базовый заработок делим на число рабочих часов в году и умножаем на коэффициент
                        продуктивности</cite>
                    <p>Мы знаем, что примерное продуктивное время, затрачиваемое на работу составляет три часа, поэтому
                        коэффициент продуктивности в нашем случае будет равен трем. В итоге расчет будет выглядеть так — 100 000
                        / (220*8)*3 = 170,45 рублей. Такова стоимость вашего продуктивного часа, а если разделить полученное
                        число на шестьдесят, то получите стоимость минуты.</p>
                    <figure class="small">
                        <img src="https://storage.yandexcloud.net/backgrounds-images/journal_static/50_5.png" alt=""/>
                        <figcaption>Источник: blog.patternbank.com</figcaption>
                    </figure>
                    <p>Полученное число может изменить всю вашу жизнь и это не пустые слова. Стоимость продуктивного часа,
                        казалось бы простое число, но сколько смысла оно содержит. Рассчитав стоимость своего продуктивного часа
                        и задумавшись над ним, начинаешь по-другому относиться ко времени. Держа постоянно цифру в голове,
                        каждый день осознавая, что она является двигателем к желаемым жизненным результатам, перестаешь
                        разбрасываться временем. Постепенно, а у кого-то и резко, меняются жизненные приоритеты. Человек,
                        ценящий свой временной ресурс, не тратит его бездумно на пустую болтовню, сплетни в курилке, пустые
                        обсуждения. Словом, не тратит свое время на обстоятельства, которые от него не зависят. Человек, ценящий
                        свой временной ресурс, уделяет внимание тем обстоятельствам, которые зависят только от него на все сто
                        процентов.</p>
                    <cite>Если сам не знаешь цену своему времени, не ожидай, что его будут ценить другие.
                        <small>Дэн Кеннеди</small>
                    </cite>
                    <p>Предлагаем вам небольшое практическое задание. Разделите лист бумаги на три части. Первая колонка —
                        обстоятельства зависящие от вас на сто процентов. Вторая колонка — обстоятельства, зависящие от вас
                        частично. Третья колонка — обстоятельства, которые от вас никак не зависят. Понаблюдаете за собой, за
                        своим поведением, чему вы чаще всего уделяете внимание. Наблюдайте неделю и незамедлительно приступайте
                        к изменениям. Уменьшайте список в третье колонке и увеличивайте в первой. Инвестируйте время в то, что
                        зависит от вас на сто процентов. Изучайте дополнительные техники управления временем, о каких-то мы уже
                        рассказывали, о каких-то еще расскажем. И пусть ваше продуктивное число будет всегда перед глазами и
                        помогает, стимулирует, к движению вперед и улучшению жизни.</p>
                    <hr>
                </article>
            </div>
        </div>
    </section>
</template>


<script>
export default {
    head: {
        title: "Да, это банально: время — деньги | Журнал Тапиго",
        meta: [
            {hid: 'description', name: 'description', content: 'Задумывались ли вы, на что расходуется жизнь и важный ресурс время? Возьмем за основу средние показатели, где продолжительность жизни человека составляет шестьдесят семь лет. Треть жизни каждый человек тратит на то, чтобы расти, питаться и развлекаться.'}
        ]
    },
}
</script>